/* Menu item */
"Buy %@..." = "%@ kaufen ...";

/* Menu item */
"Buy Upgrade..." = "Upgrade kaufen ...";

/* Menu item */
"Buy..." = "Kaufen ...";

/* Menu item */
"Register %@..." = "%@ registrieren ...";

/* Menu item */
"Register..." = "Registrieren ...";

/* Menu item */
"Show License..." = "Lizenzschlüssel anzeigen ...";

/* Upgrade message */
"Your license is for an earlier version of %@" = "Ihr Lizenzschlüssel ist für eine ältere Version von %@";
